;
; Batti 2.1
; Localization file for Macedonian
; by Marijančo Galevski <inventif@yahoo.com>, 2006
;

 101="Одбери боја"
 102="За"
 103="Општо"
 104="Напредно"
 105="Изглед"
 201="Опции"
 202="Конфиг за Бати"
 203="Преден план"
 204="Заден план"
 205="Рамка"
 206="Преден план струја"
 207="Никаква акција"
 208="Отвори конфиг"
 209="Преден план ниско ниво"
 210="Заден план ниско ниво"
 211="Преден план критично ниво"
 212="Заден план критично ниво"
 213="Критично ниво мора да е пониско од ниско ниво."
 214="Слаб акумулатор"
 215="Критичен акумулатор"
 216="Непознато"
 217="Почнато полнење"
 218="Наполнет акумулатор"
 219="Полнење во преден план"
 220="Полнење во заден план"
 221="Откажи"
 222="Нивото за гаснење мора да е пониско од критичното."
 223="Прикажи информации"
1000="Опции"
1001="Прикажи полнење"
1002="Трепкање при критично ниво"
1003="Always on top"
1004="Акција при притисок"
1012="Лева маргина"
1015="Висина"
1018="Бои"
1020="Боја:"
1022="Прикажи рамка"
1023="Настани"
1025="Пушти звук"
1027="Нивоа"
1028="Ниско ниво"
1031="процент"
1032="Критично ниво"
1035="процент"
1036="Ниво за гаснење."
1039="проценти"
1073="Покажи икона"
1074="Покажи процентни скалила"
2000="Известување од Бати"
2001="Апаратот ке се исклучи за %d секунди."
2002="Исклучување"
2003="Одбиј"
2004="Дремка"
2005="Скриј"
2006="Информации за акумулаторот"
2007="Поставувања"
2008="Главен акумулатор"
2009="На акумулатор"
2010="Се полни"
2011="На струја"
2012="Процент:"
2013="Непознато"
2014="Волтажа:"
2015="Температура:"
2016="Хемија:"
2017="Секундарен акумулатор"
